[
  {
    "id": 1,
    "name": "Pelota Topper Retro II Campo",
    "image": "pelota-topper.png",
    "description": "La Pelota Topper Retro II Campo evoca la nostalgia del futbol de forma pura y simple. Confeccionada con mucha atención a los detalles. Su diseño en blanco con 32 costuras visibles y una textura en relieve,le otorga una apariencia y sensación auténticamente retro. Fabricada con materiales de alta calidad perfecta para partidos informales o para esos pases y tiros con amigos",
    "brand": "Topper",
    "price": 22000,
    "category": "relevant"
  },
  {
    "id": 2,
    "name": "Pelota Gilbert Midi UAR",
    "image": "pelota-rugby-gilbert.png",
    "description": "La pelota Gilbert Midi UAR es una réplica de la que usan Los Pumas en sus partidos como local. Su tamaño Número 2 de 24cm es ideal para chicos entre 6 a 12 años que estén iniciando sus primeros pasos en el deporte.",
    "brand": "Gilbert",
    "price": 13000,
    "category": "relevant"
  },
  {
    "id": 3,
    "name": "Pelota Basquet Molten GG7X",
    "image": "pelota-basket-molten-g7.png",
    "description": "El Molten GGX es un balón de baloncesto acolchado de cuero sintético que ha sido aprobado por la FIBA ​​y es el balón oficial de la BBL y otras ligas profesionales de diferentes lugares del mundo. Esta pelota de interior tiene una serie de excelentes características de diseño que incluyen tecnología X, construcción de cantos rodados paralelos y tecnología de doble cojín de carcasa suave. Ofrece un alto rebote, tiene costuras completamente planas y una superficie plana de guijarros y cuenta con el diseño patentado de 12 paneles de Giugiaro.",
    "brand": "Molten",
    "price": 17000,
    "category": "relevant"
  },
  {
    "id": 4,
    "name": "Pelotas De Tenis Boca Juniors Wilson Edición Limitada",
    "image": "pelota-tenis-boca.png",
    "description": "Compartí tu amor por Boca en cada saque con esta edición limitada de pelotas de tenis WILSON.",
    "brand": "Wilson",
    "price": 10000,
    "category": "relevant"
  },
  {
    "id": 5,
    "name": "Tubo Pelotas Wilson Tenis Niños",
    "image": "pelota-tenis-wilson.jpg",
    "description": "Esta pelota rebota un 75% más bajo que las pelotas de tenis normales, lo que brinda a los jugadores una mayor oportunidad de perfeccionar sus golpes y centrarse en la forma de su juego.",
    "brand": "Wilson",
    "price": 4000,
    "category": ""
  },
  {
    "id": 6,
    "name": "Bocha Simbra Dimple",
    "image": "bocha-simbra.png",
    "description": "La bocha Simbra Dimple está confeccionada en PVC de núcleo hueco. Pesa 156 gramos y permite un mayor control y rapidez a la hora de realizar pases cortos y largos. Su resistencia frente a diferentes temperaturas te permite entrenar antes, durante y después del entrenamiento tu técnica.",
    "brand": "Dimple",
    "price": 5000,
    "category": ""
  },
  {
    "id": 7,
    "name": "Pelota adidas Al Rihla Competition",
    "image": "pelota-futbol-adidas.png",
    "description": "Palpita el Mundial con la Pelota adidas Al Rihla Competition. Cosida a mano, precisa, con un exterior de TPU y una textura que optimiza el efecto de giro y la precisión. Inspirada en la pelota oficial de la Copa Mundial, cuenta con una cámara de butilo que mantiene la forma. Sentí la pasión por la selección con los estampados vibrantes que abren paso a un mundo de posibilidades para los equipos competidores de Qatar 2022.",
    "brand": "Adidas",
    "price": 45000,
    "category": ""
  },
  {
    "id": 8,
    "name": "Pelota Basquet - College N°7",
    "image": "pelota-basket-topper.png",
    "description": "Pelota de basquet. Presión: 7,5psi - 8,5psi. Circunferencia: 74,9cm. Diamentro: 24cm - 24,2cm. Peso: 600 / 650 gramos.",
    "brand": "Topper",
    "price": 20000,
    "category": ""
  },
  {
    "id": 9,
    "name": "Pelota De Basquet Spalding Orange Sz7 N°7",
    "image": "pelota-basket-spalding.png",
    "description": "Esta pelota Spalding Orange SZ7 es ideal para mejorar el control y precisión en tus jugadas. Confeccionada en caucho para una mayor durabilidad y resistencia.",
    "brand": "Spalding",
    "price": 13000,
    "category": ""
  },
  {
    "id": 10,
    "name": "Pelota Basquet Molten Bg2000 Caucho Fiba N°7 Ex. Gr7",
    "image": "pelota-basket-molten.png",
    "description": "Un modelo de Molten ideal para entrenar. Debido a su material resistente, puede ser usada tanto en interior como en exterior. Es una opción económica para practicar el básquet con un balón de alta calidad, peso y tamaño reglamentario.",
    "brand": "Molten",
    "price": 30000,
    "category": ""
  },
  {
    "id": 11,
    "name": "Pelota Voley Wilson Match Point Azul",
    "image": "pelota-voley-wilson.png",
    "description": "Con la calidad WILSON, esta pelota de voley es la eleccion correcta para aumentar el rendimiento en entrenamientos y competiciones.Con una estructura de PVC ligera y resistente, proporciona un toque ligero y suave para contribuir a jugadas precisas contra los oponentes. La talla oficial con respecto a peso y talla, Match Point tiene un estampado personalizado para una gran visibilidad y costuras reforzadas para una mayor durabilidad.",
    "brand": "Wilson",
    "price": 25000,
    "category": ""
  },
  {
    "id": 12,
    "name": "Pelota De Voley Gold N°5 Amarilla",
    "image": "pelota-voley-gold.png",
    "description": "La pelota de voley GOLD está preparada para brindarte la diversión que buscás en tus partidos.",
    "brand": "Gold",
    "price": 28000,
    "category": ""
  },
  {
    "id": 13,
    "name": "Pelota de Handball N° 3 - Penalty - Suecia Pro",
    "image": "pelota-handball-penalty.png",
    "description": "Pelota de handball cosida N° 3. Superficie antideslizante.",
    "brand": "Penalty",
    "price": 16000,
    "category": ""
  },
  {
    "id": 14,
    "name": "Pelota Handball Nº1 DRB Magnet",
    "image": "pelota-handball-drb.png",
    "description": "Se concibe para un uso competitivo, en donde se requiere un producto robusto, de excelentes cualidades técnicas como materiales empleados, diseño y tecnología aplicada. Este tamaño se usa comúnmente en infantil masculina y femenina, y también cadete femenina. El uso recomendable es de a partir de los 12 años. Categoría infantil.",
    "brand": "Dribbling",
    "price": 35000,
    "category": ""
  },
  {
    "id": 15,
    "name": "Pelota Penalty Futsal Max 500 D",
    "image": "pelota-futsal-penalty.png",
    "description": "Modelo max 500 dt x, es la mejor opción para entrenamientos y partidos de cancha. Tiene 32 gajos cosidas a mano y viene cubierto con un material suave y elástico que proporciona a la pelota un excelente tipo de rendimiento.",
    "brand": "Penalty",
    "price": 30000,
    "category": ""
  },
  {
    "id": 16,
    "image": "pelota-gilbert.jpeg",
    "name": "Pelota Rugby Gilbert Replica Super Rugby N2",
    "brand": "Gilbert",
    "price": "16000",
    "category": "",
    "description": "Las pelotas Gilbert están diseñadas y desarrolladas para proveer una inmejorable performance en todas las condiciones."
  }
]
